<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_list_2-6>li:before{content:"\0025cf  "}.lst-kix_list_2-7>li:before{content:"\0025cb  "}ul.lst-kix_list_1-0{list-style-type:none}.lst-kix_list_2-4>li:before{content:"\0025cb  "}.lst-kix_list_2-5>li:before{content:"\0025a0  "}.lst-kix_list_2-8>li:before{content:"\0025a0  "}ul.lst-kix_list_2-8{list-style-type:none}ul.lst-kix_list_1-3{list-style-type:none}ul.lst-kix_list_2-2{list-style-type:none}.lst-kix_list_1-0>li:before{content:"\0025cf  "}ul.lst-kix_list_1-4{list-style-type:none}ul.lst-kix_list_2-3{list-style-type:none}ul.lst-kix_list_1-1{list-style-type:none}ul.lst-kix_list_2-0{list-style-type:none}ul.lst-kix_list_1-2{list-style-type:none}ul.lst-kix_list_2-1{list-style-type:none}ul.lst-kix_list_1-7{list-style-type:none}ul.lst-kix_list_2-6{list-style-type:none}.lst-kix_list_1-1>li:before{content:"\0025cb  "}.lst-kix_list_1-2>li:before{content:"\0025a0  "}ul.lst-kix_list_1-8{list-style-type:none}ul.lst-kix_list_2-7{list-style-type:none}ul.lst-kix_list_1-5{list-style-type:none}ul.lst-kix_list_2-4{list-style-type:none}ul.lst-kix_list_1-6{list-style-type:none}ul.lst-kix_list_2-5{list-style-type:none}.lst-kix_list_1-3>li:before{content:"\0025cf  "}.lst-kix_list_1-4>li:before{content:"\0025cb  "}.lst-kix_list_1-7>li:before{content:"\0025cb  "}.lst-kix_list_1-5>li:before{content:"\0025a0  "}.lst-kix_list_1-6>li:before{content:"\0025cf  "}li.li-bullet-0:before{margin-left:-18pt;white-space:nowrap;display:inline-block;min-width:18pt}.lst-kix_list_2-0>li:before{content:"\0025cf  "}.lst-kix_list_2-1>li:before{content:"\0025cb  "}.lst-kix_list_1-8>li:before{content:"\0025a0  "}.lst-kix_list_2-2>li:before{content:"\0025a0  "}.lst-kix_list_2-3>li:before{content:"\0025cf  "}ol{margin:0;padding:0}table td,table th{padding:0}.c0{background-color:#ffffff;color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:normal}.c11{margin-left:72pt;padding-top:0pt;padding-left:0pt;padding-bottom:0pt;line-height:2.0;orphans:2;widows:2;text-align:justify}.c4{background-color:#ffffff;-webkit-text-decoration-skip:none;color:#1155cc;font-weight:400;text-decoration:underline;text-decoration-skip-ink:none;font-size:12pt;font-family:"Times New Roman"}.c1{background-color:#ffffff;color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Times New Roman";font-style:italic}.c7{padding-top:0pt;padding-bottom:0pt;line-height:2.0;orphans:2;widows:2;text-align:justify;height:11pt}.c2{padding-top:0pt;text-indent:36pt;padding-bottom:0pt;line-height:2.0;orphans:2;widows:2;text-align:justify}.c6{padding-top:0pt;padding-bottom:0pt;line-height:2.0;orphans:2;widows:2;text-align:center;height:11pt}.c20{padding-top:12pt;padding-bottom:12pt;line-height:2.0;orphans:2;widows:2;text-align:justify}.c12{padding-top:0pt;padding-bottom:0pt;line-height:2.0;orphans:2;widows:2;text-align:justify}.c9{padding-top:0pt;padding-bottom:0pt;line-height:2.0;orphans:2;widows:2;text-align:left}.c10{padding-top:0pt;padding-bottom:0pt;line-height:2.0;orphans:2;widows:2;text-align:center}.c3{background-color:#ffffff;font-size:12pt;font-family:"Times New Roman";font-style:italic;font-weight:400}.c5{background-color:#ffffff;font-size:12pt;font-family:"Times New Roman";font-weight:400}.c18{background-color:#ffffff;max-width:451.5pt;padding:72pt 72pt 72pt 72pt}.c21{color:#000000;vertical-align:baseline;font-style:normal}.c16{-webkit-text-decoration-skip:none;text-decoration:underline;text-decoration-skip-ink:none}.c17{padding:0;margin:0}.c14{color:inherit;text-decoration:inherit}.c13{margin-left:36pt;padding-left:0pt}.c19{margin-left:72pt}.c8{text-indent:36pt}.c15{margin-left:36pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.1500000000000001;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c18"><p class="c10" id="h.gjdgxs"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Introdu&ccedil;&atilde;o</span></p><p class="c6"><span class="c0"></span></p><p class="c10"><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 351.00px; height: 164.00px;"><img alt="Brucelose - Mundo Educa&ccedil;&atilde;o" src="images/image1.jpg" style="width: 351.00px; height: 164.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c7 c8"><span class="c0"></span></p><p class="c2"><span class="c5">A Brucelose &eacute; uma zoonose causada por uma bact&eacute;ria do g&ecirc;nero </span><span class="c3">Brucella </span><span class="c5">sp</span><span class="c3">. </span><span class="c0">que pode ser contra&iacute;das pela ingest&atilde;o de leite n&atilde;o pasteurizado e consumo de carne malpassada, resultando na morte de pacientes infectados. </span></p><p class="c2"><span class="c5">Brucelose &eacute; uma bact&eacute;ria que se divide em 7 diferentes esp&eacute;cies (</span><span class="c3">Brucella melitensis</span><span class="c5">, </span><span class="c3">Brucella abortus</span><span class="c5">, </span><span class="c3">Brucella suis </span><span class="c5">e </span><span class="c3">Brucella canis</span><span class="c5">.), entretanto, dessas 7 apenas 4 esp&eacute;cies s&atilde;o capazes de infectar o ser humano. Estima se que o n&uacute;mero de infectados com </span><span class="c3">Brucella</span><span class="c0">&nbsp;pode ser at&eacute; cinco vezes maior, do que os dados oficiais informados pelas autoridades sanit&aacute;rias, isso se deve a n&atilde;o testagem e diagn&oacute;stico ou at&eacute; mesmo a n&atilde;o declara&ccedil;&atilde;o obrigat&oacute;ria dos casos positivos.</span></p><p class="c12"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p><p class="c9 c8"><span class="c0">Transmiss&atilde;o </span></p><p class="c12"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p><p class="c2"><span class="c0">&nbsp;A brucelose predomina em pessoas de faixa et&aacute;ria entre 55 &ndash; 64 anos, com predom&iacute;nio masculino.</span></p><p class="c2"><span class="c0">A doen&ccedil;a &eacute; transmitida ao ser humano por animais terrestres e aqu&aacute;ticos infectados. Est&aacute; presente em todo o mundo, por&eacute;m, possui maior incid&ecirc;ncia no Mediterr&acirc;neo, pen&iacute;nsula ar&aacute;bica, no subcontinente indiano, M&eacute;xico, Am&eacute;rica Central e Sul. </span></p><p class="c2"><span class="c0">O agente &eacute; transmitido pelo ar aos animais em currais e est&aacute;bulos, e para as pessoas atrav&eacute;s do contato de escoria&ccedil;&otilde;es ou feridas na pele com tecidos animais, sangue, urina, secre&ccedil;&otilde;es vaginais, fetos abortados e, especialmente, placentas; ingest&atilde;o de leite e carne crua e produtos l&aacute;cteos (n&atilde;o pasteurizados) provenientes de animais infectados. </span></p><p class="c2"><span class="c0">Os casos mais comuns entre seres humanos ocorrem em produtores rurais, vaqueiros, boiadeiros, vacinadores, produtores de carnes, leite, queijo, veterin&aacute;rios, funcion&aacute;rios de frigor&iacute;fico e laborat&oacute;rios.</span></p><p class="c7 c8"><span class="c0"></span></p><p class="c9 c8"><span class="c0">Formas de evolu&ccedil;&atilde;o aguda </span></p><p class="c7 c8"><span class="c0"></span></p><p class="c2"><span class="c0">Em um per&iacute;odo de 2 a 3 semanas, a fase aguda &eacute;, de forma vagarosamente, caracterizada com sintomas de dor, febre e profunda sudorese.</span></p><p class="c2"><span class="c0">A febre alta superior a 38 &deg;C pode ser com intensidade ou at&eacute; mesmo variado conforme o avan&ccedil;o da doen&ccedil;a, normalmente com frequ&ecirc;ncia iniciante a tarde e avan&ccedil;ando durante a noite conjunta com grande aspecto de suor.</span></p><p class="c2"><span class="c0">As dores com n&iacute;veis baixos e altos predominam normalmente em articula&ccedil;&otilde;es, cef&aacute;licas, entre outros aspectos encontram-se v&ocirc;mitos, tosse seca, humor depressivo, podendo sofrer at&eacute; mesmo altera&ccedil;&otilde;es no sono e no comportamento. </span></p><p class="c2"><span class="c0">Com uma frequ&ecirc;ncia de aproximadamente em 40% dos casos, o envolvimento de ossos e articula&ccedil;&otilde;es na brucelose &eacute; de alta frequ&ecirc;ncia, a sacroile&iacute;te &eacute; uma inflama&ccedil;&atilde;o que atrav&eacute;s de pequenos movimentos na coluna pode provocar desconforto e dor, podendo tamb&eacute;m prejudicar o movimento normal das pernas principalmente em crian&ccedil;as.</span></p><p class="c2"><span class="c0">Na fase aguda, uma tomografia computadorizada ou resson&acirc;ncia magn&eacute;tica pode demonstrar um estreitamento nos espa&ccedil;os entre os discos invertebrados, nestes procedimentos s&atilde;o visivelmente vistos casos de osteomielite vertebral onde ocorre uma infec&ccedil;&atilde;o &oacute;ssea, sendo mais acometida a parte lombar da coluna do que as cervicais e tor&aacute;cicas.</span></p><p class="c2"><span class="c0">&nbsp;Quando a transmiss&atilde;o ocorre via alimento, normalmente por leite n&atilde;o pasteurizado ou produtos l&aacute;cteos os principais sintomas s&atilde;o v&ocirc;mito, desconforto abdominal, n&aacute;usea. As mudan&ccedil;as de comportamento que ocorrem no f&iacute;gado s&atilde;o variadas conforme as condi&ccedil;&otilde;es do indiv&iacute;duo.</span></p><p class="c2"><span class="c0">No momento que a complica&ccedil;&otilde;es cardiovasculares, a endocardite infecciosa &eacute; a manifesta&ccedil;&atilde;o cardiovascular mais comum, normalmente tem mais liga&ccedil;&otilde;es com os casos letais por brucelose, a endocardite pode atingir 2% dos casos envolvendo tanto as valvas sint&eacute;ticas e tamb&eacute;m as valvas naturais, sendo a valva a&oacute;rtica a mais prejudicada.</span></p><p class="c2"><span class="c0">Quanto ao aparelho respirat&oacute;rio, a inala&ccedil;&atilde;o &eacute; um trajeto conhecido da transmiss&atilde;o de brucelose, principalmente encontradas em abatedouros, podendo provocar v&aacute;rias complica&ccedil;&otilde;es no sistema entre eles pneumonite intersticial, n&oacute;dulos pulmonares, efus&otilde;es pleurais e broncopneumonia.</span></p><p class="c2"><span class="c0">Em pacientes gravidas, a brucelose pode provocar abortos ou at&eacute; transmitir intrauterina ao feto, sendo nos 3 primeiros meses o maior risco, quando diagnosticado a tempo e aplicado o tratamento correto pode salvar o feto.</span></p><p class="c7 c8"><span class="c0"></span></p><p class="c9 c8"><span class="c0">Formas localizadas (formas cr&ocirc;nicas)</span></p><p class="c6 c8"><span class="c0"></span></p><p class="c2"><span class="c0">A maioria dos especialistas citam que a brucelose cr&ocirc;nica deve ser mencionada para pacientes que persistem com sintomas da doen&ccedil;a ap&oacute;s 12 meses ou mais. os pacientes s&atilde;o classificados em 3 categorias: </span></p><ul class="c17 lst-kix_list_1-0 start"><li class="c11 li-bullet-0"><span class="c0">Reca&iacute;das: &eacute; caracterizada pela recorr&ecirc;ncia dos sinais e sintomas da doen&ccedil;a, ocorrendo ap&oacute;s o t&eacute;rmino do tratamento, cerca de 6 meses, constando sintomas de infec&ccedil;&atilde;o, febre e n&iacute;veis elevados de anticorpos IgG no soro.</span></li><li class="c11 li-bullet-0"><span class="c0">Infec&ccedil;&atilde;o cr&ocirc;nica localizada: &eacute; definida pela recorr&ecirc;ncia de sinais e sintomas em fun&ccedil;&atilde;o de falhas no tratamento para eliminar o foco, como osteomielite ou at&eacute; abscessos em tecidos profundos contendo sinais claros de infec&ccedil;&atilde;o localizadas e febre. Como pacientes com reca&iacute;da, a infec&ccedil;&atilde;o cr&ocirc;nica tamb&eacute;m &eacute; caracterizada pela eleva&ccedil;&atilde;o dos n&iacute;veis de anticorpos de IgG no soro, mas neste caso &eacute; necess&aacute;rio de interven&ccedil;&atilde;o cir&uacute;rgica para drenar focos de infec&ccedil;&atilde;o e terapia antimicrobiana. </span></li><li class="c11 li-bullet-0"><span class="c0">Convalescen&ccedil;a: &eacute; conceituada com a persist&ecirc;ncia dos sintomas, mas sem infec&ccedil;&atilde;o e febre, estes pacientes conclu&iacute;ram a terapia e tiveram os n&iacute;veis de anticorpos reduzidos at&eacute; desaparecer. </span></li></ul><p class="c12 c19"><span class="c0">A causa da coval&ecirc;ncia tardia &eacute; desconhecida, mas estudos psicol&oacute;gicos afirmam que alguns pacientes tiveram transtornos de personalidade. Sendo que a terapia antimicrobiana n&atilde;o se faz eficaz nestes casos.</span></p><p class="c7"><span class="c0"></span></p><p class="c9 c8"><span class="c0">Composi&ccedil;&atilde;o antig&ecirc;nica</span></p><p class="c6 c8"><span class="c0"></span></p><p class="c2"><span class="c5">Com a identifica&ccedil;&atilde;o do n&uacute;mero de componentes antig&ecirc;nicos da </span><span class="c3">Brucella,</span><span class="c0">&nbsp;o ant&iacute;geno respons&aacute;vel pela resposta imunit&aacute;ria &eacute; o lipopolissacar&iacute;deo (LPL-S). Na fase interna e externa existem outros ant&iacute;genos da membrana celular e do citoplasma sendo identificados e se tornam &uacute;teis em testes para diagnosticar a doen&ccedil;a.</span></p><p class="c6 c8"><span class="c0"></span></p><p class="c9"><span class="c0">Sintomas e tratamento</span></p><p class="c9"><span class="c0">.</span></p><p class="c2"><span class="c0">Muitas vezes os sintomas s&atilde;o inespec&iacute;ficos, e aparecem entre 2 a 4 semanas, portanto &eacute; importante, para a suspeita cl&iacute;nica, obter um hist&oacute;rico detalhado, que inclua a ocupa&ccedil;&atilde;o, o contato com animais, viagens a &aacute;reas end&ecirc;micas e a ingest&atilde;o de alimentos de risco. </span></p><p class="c2"><span class="c0">A classifica&ccedil;&atilde;o das diferentes formas cl&iacute;nicas da brucelose em doen&ccedil;a aguda, subaguda ou cr&ocirc;nica &eacute; arbitr&aacute;ria, j&aacute; que &eacute; dif&iacute;cil estabelecer padr&otilde;es na patogenia da doen&ccedil;a. Um dos problemas cl&iacute;nicos mais frequentes &eacute; o de diferenciar as formas aguda e cr&ocirc;nica.</span></p><p class="c2"><span class="c0">Sintomas mais comuns s&atilde;o: </span></p><p class="c7 c8"><span class="c0"></span></p><ul class="c17 lst-kix_list_2-0 start"><li class="c12 c13 li-bullet-0"><span class="c0">Sudorese noturna;</span></li><li class="c12 c13 li-bullet-0"><span class="c0">Calafrios;</span></li><li class="c12 c13 li-bullet-0"><span class="c0">Anorexia;</span></li><li class="c12 c13 li-bullet-0"><span class="c0">Fraqueza;</span></li><li class="c12 c13 li-bullet-0"><span class="c0">Cansa&ccedil;o;</span></li><li class="c12 c13 li-bullet-0"><span class="c0">Perda de peso;</span></li><li class="c12 c13 li-bullet-0"><span class="c0">Dores de cabe&ccedil;a, musculares, articulares, no abd&ocirc;men e nas costas.</span></li></ul><p class="c7 c15"><span class="c0"></span></p><p class="c12 c15"><span class="c0">Tratamento</span></p><p class="c7"><span class="c0"></span></p><p class="c12"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;O tratamento &eacute; atrav&eacute;s de antibi&oacute;ticos (como: tetraciclina). </span></p><p class="c12"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;A escolha da associa&ccedil;&atilde;o entre antimicrobianos vai depender das particularidades do paciente, como idade, gravidez e gravidade do estado cl&iacute;nico. O tratamento &eacute; barato, facilmente dispon&iacute;vel e com poucos efeitos colaterais, salvo casos especiais com gestantes e crian&ccedil;as com menos de 8 anos de idade.</span></p><p class="c7"><span class="c0"></span></p><p class="c9"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Preven&ccedil;&atilde;o</span></p><p class="c6"><span class="c0"></span></p><p class="c2"><span class="c5">A preven&ccedil;&atilde;o da brucelose no homem depende sobretudo do controle ou erradica&ccedil;&atilde;o da doen&ccedil;a nos animais. Existem vacinas animais dispon&iacute;veis para estirpes de </span><span class="c3">Brucella abortus</span><span class="c3 c16">&nbsp;</span><span class="c5">e </span><span class="c3">Brucella melitensis, </span><span class="c5">mas n&atilde;o para </span><span class="c3">Brucella suis</span><span class="c3 c16">&nbsp;</span><span class="c5">ou </span><span class="c3">Brucella cani</span><span class="c3 c16">s</span><span class="c1">. </span></p><p class="c2"><span class="c0">Outras medidas importantes s&atilde;o os cuidados de higiene para limitar os riscos de exposi&ccedil;&atilde;o de algumas atividades ocupacionais, e a pasteuriza&ccedil;&atilde;o ou fervura dos produtos l&aacute;cteos e outros alimentos de risco.</span></p><p class="c2"><span class="c5">At&eacute; o presente n&atilde;o foi encontrada qualquer vacina eficaz e segura para o homem, embora j&aacute; tenham sido usadas vacinas vivas atenuadas e vacinas criadas a partir de subunidades da </span><span class="c3">Brucella. </span><span class="c0">Estas demonstraram pouca utilidade pr&aacute;tica (conferiam prote&ccedil;&atilde;o contra as formas mais graves por um per&iacute;odo inferior a dois anos) e riscos elevados, no caso das vacinas vivas.</span></p><p class="c2"><span class="c0">A bact&eacute;ria da brucelose morre em 15 segundos quando submetida a uma temperatura de 72 graus, e em 3 minutos a 62 &ndash; 63 graus, em &aacute;reas end&ecirc;micas, &eacute; aconselhado utilizar temperaturas mais elevadas para a elimina&ccedil;&atilde;o da bact&eacute;ria (85 graus).</span></p><p class="c6"><span class="c0"></span></p><p class="c9"><span class="c0">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Diagn&oacute;stico:</span></p><p class="c8 c20"><span class="c0">Uma vez que a sintomatologia da brucelose &eacute; inespec&iacute;fica &eacute; importante, para o real diagn&oacute;stico da doen&ccedil;a, uma hist&oacute;ria detalhada do paciente, como sua ocupa&ccedil;&atilde;o profissional, se tem contato direto com animais, se sim que tipos de animais, viagens, ingest&atilde;o algum alimento suspeito, que n&atilde;o &eacute; habitual em sua dieta ou at&eacute; produtos l&aacute;cteos n&atilde;o pasteurizados. A realiza&ccedil;&atilde;o de hemograma &eacute; pouco &uacute;til para diagn&oacute;stico de brucelose, o hemograma pode identificar alguma anemia ou infec&ccedil;&atilde;o generalizada, mas &eacute; importante saber o foco &eacute; a causa dessa infec&ccedil;&atilde;o, para isso &eacute; necess&aacute;rio a realiza&ccedil;&atilde;o de exames espec&iacute;ficos para brucelose.</span></p><p class="c20 c8"><span class="c5">O diagn&oacute;stico definitivo se obt&eacute;m apenas pelo isolamento do agente ou pela identifica&ccedil;&atilde;o de anticorpos. A </span><span class="c3">Brucella</span><span class="c0">&nbsp;pode ser isolada no sangue, da medula &oacute;ssea ou, at&eacute; mesmo, de outros l&iacute;quidos org&acirc;nicos (l&iacute;quido cefalorraquidiano, l&iacute;quido sinovial ou pus dos abscessos). As culturas s&atilde;o positivas em 50 a 70% dos casos.</span></p><p class="c20 c8"><span class="c5">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </span><span style="overflow: hidden; display: inline-block; margin: 0.00px 0.00px; border: 0.00px solid #000000; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px); width: 226.00px; height: 223.00px;"><img alt="Brucelose: uma doen&ccedil;a que pode atacar animais e humanos" src="images/image2.jpg" style="width: 226.00px; height: 223.00px; margin-left: -0.00px; margin-top: -0.00px; transform: rotate(0.00rad) translateZ(0px); -webkit-transform: rotate(0.00rad) translateZ(0px);" title=""></span></p><p class="c9"><span class="c5">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span class="c5 c16 c21">Alerta importante</span></p><p class="c2"><span class="c0">A vigil&acirc;ncia epidemiol&oacute;gica para a brucelose &eacute; reduzir a morbimortalidade por meio de articula&ccedil;&atilde;o com os &oacute;rg&atilde;os respons&aacute;veis pelo controle sanit&aacute;rio dos rebanhos, alertando a vigil&acirc;ncia sanit&aacute;ria sobre contamina&ccedil;&atilde;o de produtos e a vigil&acirc;ncia epidemiol&oacute;gica sobre os focos de infec&ccedil;&atilde;o. </span></p><p class="c2"><span class="c0">No Brasil n&atilde;o se faz notifica&ccedil;&atilde;o de casos isolados; se ocorrer em surtos a doen&ccedil;a deve ser notificada e realizada investiga&ccedil;&atilde;o epidemiol&oacute;gica para ado&ccedil;&atilde;o das medidas de controle e preven&ccedil;&atilde;o necess&aacute;rias</span></p><p class="c7 c8"><span class="c0"></span></p><p class="c7 c8"><span class="c0"></span></p><p class="c7 c8"><span class="c0"></span></p><p class="c2"><span class="c0">Refer&ecirc;ncias:</span></p><p class="c7"><span class="c0"></span></p><p class="c12"><span class="c0">Dispon&iacute;vel em:</span></p><p class="c12"><span class="c4"><a class="c14" href="https://www.google.com/url?q=http://scielo.iec.gov.br/scielo.php?script%3Dsci_arttext%26pid%3DS2176-62232010000400012&amp;sa=D&amp;source=editors&amp;ust=1657203143413581&amp;usg=AOvVaw3PhY77ey-WpadrqoCpGipZ">http://scielo.iec.gov.br/scielo.php?script=sci_arttext&amp;pid=S2176-62232010000400012</a></span><span class="c0">, acesso: 23/03/2022;</span></p><p class="c7"><span class="c0"></span></p><p class="c12"><span class="c4"><a class="c14" href="https://www.google.com/url?q=https://www.spmi.pt/revista/vol10/vol10-n2-brucelose.pdf&amp;sa=D&amp;source=editors&amp;ust=1657203143414207&amp;usg=AOvVaw39D4XIF0svjY5XbX3-NUCd">https://www.spmi.pt/revista/vol10/vol10-n2-brucelose.pdf</a></span><span class="c0">. acesso: 23/03/2022;</span></p><p class="c7"><span class="c0"></span></p><p class="c12"><span class="c4"><a class="c14" href="https://www.google.com/url?q=https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/b/brucelose-humana%23:~:text%3DA%2520brucelose%2520humana%2520%25C3%25A9%2520uma,apenas%2520alguns%2520dos%2520poss%25C3%25ADveis%2520hospedeiros&amp;sa=D&amp;source=editors&amp;ust=1657203143414743&amp;usg=AOvVaw2jVhm9fsdoA039jRH0lZ1t">https://www.gov.br/saude/pt-br/assuntos/saude-de-a-a-z/b/brucelose-humana#:~:text=A%20brucelose%20humana%20%C3%A9%20uma,apenas%20alguns%20dos%20poss%C3%ADveis%20hospedeiros</a></span><span class="c0">., acesso: 23/03/2022.</span></p></body></html>